export const data = [
  {
    text: `<p>上海交通大学是我国历史最悠久、享誉海内外的高等学府之一，是教育部直属并与上海市共建的全国重点大学。经过121年的不懈努力，上海交通大学已经成为一所“综合性、研究型、国际化”的国内一流、国际知名大学。</p>
          <p>学校现有64个本科专业，38个一级学科博士点，56个一级学科硕士点，35个博士后流动站；1个国家重大科技基础设施，8个国家重点(级)实验室，1个国家级科研机构，5个国家工程研究中心，2个国家工程实验室，1个国家级研发中心，1个国防重点学科实验室，3个国家协同创新中心，1个国际联合实验室，15个教育部重点实验室，5个卫生部重点实验室，1个农业部重点实验室，31个上海市重点实验室。</p>
          <p>现在中国科学院和中国工程院院士46名，中组部顶尖"千人计划"1名，中组部"千人计划"105名；专任教师2835名，其实教授891名；全日制在校学生约48000名。</p>`,
    url: `interer`,
    title: `英特尔(中国)有限公司-中国区总部因特尔亚太研发有限公司`
  },
  {
    text: `<p>上海交通大学是我国历史最悠久、享誉海内外的高等学府之一，是教育部直属并与上海市共建的全国重点大学。经过121年的不懈努力，上海交通大学已经成为一所“综合性、研究型、国际化”的国内一流、国际知名大学。</p>
          <p>学校现有64个本科专业，38个一级学科博士点，56个一级学科硕士点，35个博士后流动站；1个国家重大科技基础设施，8个国家重点(级)实验室，1个国家级科研机构，5个国家工程研究中心，2个国家工程实验室，1个国家级研发中心，1个国防重点学科实验室，3个国家协同创新中心，1个国际联合实验室，15个教育部重点实验室，5个卫生部重点实验室，1个农业部重点实验室，31个上海市重点实验室。</p>
          <p>现在中国科学院和中国工程院院士46名，中组部顶尖"千人计划"1名，中组部"千人计划"105名；专任教师2835名，其实教授891名；全日制在校学生约48000名。</p>`,
    url: `weiruan`,
    title: `微软中国上海科技园区`
  },
  {
    text: `<p>上海交通大学是我国历史最悠久、享誉海内外的高等学府之一，是教育部直属并与上海市共建的全国重点大学。经过121年的不懈努力，上海交通大学已经成为一所“综合性、研究型、国际化”的国内一流、国际知名大学。</p>
          <p>学校现有64个本科专业，38个一级学科博士点，56个一级学科硕士点，35个博士后流动站；1个国家重大科技基础设施，8个国家重点(级)实验室，1个国家级科研机构，5个国家工程研究中心，2个国家工程实验室，1个国家级研发中心，1个国防重点学科实验室，3个国家协同创新中心，1个国际联合实验室，15个教育部重点实验室，5个卫生部重点实验室，1个农业部重点实验室，31个上海市重点实验室。</p>
          <p>现在中国科学院和中国工程院院士46名，中组部顶尖"千人计划"1名，中组部"千人计划"105名；专任教师2835名，其实教授891名；全日制在校学生约48000名。</p>`,
    url: `cola`,
    title: `可口可乐`
  },
  {
    text: `<p>上海交通大学是我国历史最悠久、享誉海内外的高等学府之一，是教育部直属并与上海市共建的全国重点大学。经过121年的不懈努力，上海交通大学已经成为一所“综合性、研究型、国际化”的国内一流、国际知名大学。</p>
          <p>学校现有64个本科专业，38个一级学科博士点，56个一级学科硕士点，35个博士后流动站；1个国家重大科技基础设施，8个国家重点(级)实验室，1个国家级科研机构，5个国家工程研究中心，2个国家工程实验室，1个国家级研发中心，1个国防重点学科实验室，3个国家协同创新中心，1个国际联合实验室，15个教育部重点实验室，5个卫生部重点实验室，1个农业部重点实验室，31个上海市重点实验室。</p>
          <p>现在中国科学院和中国工程院院士46名，中组部顶尖"千人计划"1名，中组部"千人计划"105名；专任教师2835名，其实教授891名；全日制在校学生约48000名。</p>`,
    url: `aike`,
    title: `埃克森美孚亚太研发中心`
  },
  {
    text: `<p>上海交通大学是我国历史最悠久、享誉海内外的高等学府之一，是教育部直属并与上海市共建的全国重点大学。经过121年的不懈努力，上海交通大学已经成为一所“综合性、研究型、国际化”的国内一流、国际知名大学。</p>
          <p>学校现有64个本科专业，38个一级学科博士点，56个一级学科硕士点，35个博士后流动站；1个国家重大科技基础设施，8个国家重点(级)实验室，1个国家级科研机构，5个国家工程研究中心，2个国家工程实验室，1个国家级研发中心，1个国防重点学科实验室，3个国家协同创新中心，1个国际联合实验室，15个教育部重点实验室，5个卫生部重点实验室，1个农业部重点实验室，31个上海市重点实验室。</p>
          <p>现在中国科学院和中国工程院院士46名，中组部顶尖"千人计划"1名，中组部"千人计划"105名；专任教师2835名，其实教授891名；全日制在校学生约48000名。</p>`,
    url: `qiet`,
    title: `印孚瑟斯技术(上海)有限公司`
  },
  {
    text: `<p>上海交通大学是我国历史最悠久、享誉海内外的高等学府之一，是教育部直属并与上海市共建的全国重点大学。经过121年的不懈努力，上海交通大学已经成为一所“综合性、研究型、国际化”的国内一流、国际知名大学。</p>
          <p>学校现有64个本科专业，38个一级学科博士点，56个一级学科硕士点，35个博士后流动站；1个国家重大科技基础设施，8个国家重点(级)实验室，1个国家级科研机构，5个国家工程研究中心，2个国家工程实验室，1个国家级研发中心，1个国防重点学科实验室，3个国家协同创新中心，1个国际联合实验室，15个教育部重点实验室，5个卫生部重点实验室，1个农业部重点实验室，31个上海市重点实验室。</p>
          <p>现在中国科学院和中国工程院院士46名，中组部顶尖"千人计划"1名，中组部"千人计划"105名；专任教师2835名，其实教授891名；全日制在校学生约48000名。</p>`,
    url: `weiruan`,
    title: `111111111`
  },
  {
    text: `<p>上海交通大学是我国历史最悠久、享誉海内外的高等学府之一，是教育部直属并与上海市共建的全国重点大学。经过121年的不懈努力，上海交通大学已经成为一所“综合性、研究型、国际化”的国内一流、国际知名大学。</p>
          <p>学校现有64个本科专业，38个一级学科博士点，56个一级学科硕士点，35个博士后流动站；1个国家重大科技基础设施，8个国家重点(级)实验室，1个国家级科研机构，5个国家工程研究中心，2个国家工程实验室，1个国家级研发中心，1个国防重点学科实验室，3个国家协同创新中心，1个国际联合实验室，15个教育部重点实验室，5个卫生部重点实验室，1个农业部重点实验室，31个上海市重点实验室。</p>
          <p>现在中国科学院和中国工程院院士46名，中组部顶尖"千人计划"1名，中组部"千人计划"105名；专任教师2835名，其实教授891名；全日制在校学生约48000名。</p>`,
    url: `fca`,
    title: `菲亚特克莱斯勒亚太投资有限公司`
  },
  {
    text: `<p>上海交通大学是我国历史最悠久、享誉海内外的高等学府之一，是教育部直属并与上海市共建的全国重点大学。经过121年的不懈努力，上海交通大学已经成为一所“综合性、研究型、国际化”的国内一流、国际知名大学。</p>
          <p>学校现有64个本科专业，38个一级学科博士点，56个一级学科硕士点，35个博士后流动站；1个国家重大科技基础设施，8个国家重点(级)实验室，1个国家级科研机构，5个国家工程研究中心，2个国家工程实验室，1个国家级研发中心，1个国防重点学科实验室，3个国家协同创新中心，1个国际联合实验室，15个教育部重点实验室，5个卫生部重点实验室，1个农业部重点实验室，31个上海市重点实验室。</p>
          <p>现在中国科学院和中国工程院院士46名，中组部顶尖"千人计划"1名，中组部"千人计划"105名；专任教师2835名，其实教授891名；全日制在校学生约48000名。</p>`,
    url: `dongli`,
    title: `东丽先瑞材料研发开发(中国)有限公司`
  },
  {
    text: `<p>上海交通大学是我国历史最悠久、享誉海内外的高等学府之一，是教育部直属并与上海市共建的全国重点大学。经过121年的不懈努力，上海交通大学已经成为一所“综合性、研究型、国际化”的国内一流、国际知名大学。</p>
          <p>学校现有64个本科专业，38个一级学科博士点，56个一级学科硕士点，35个博士后流动站；1个国家重大科技基础设施，8个国家重点(级)实验室，1个国家级科研机构，5个国家工程研究中心，2个国家工程实验室，1个国家级研发中心，1个国防重点学科实验室，3个国家协同创新中心，1个国际联合实验室，15个教育部重点实验室，5个卫生部重点实验室，1个农业部重点实验室，31个上海市重点实验室。</p>
          <p>现在中国科学院和中国工程院院士46名，中组部顶尖"千人计划"1名，中组部"千人计划"105名；专任教师2835名，其实教授891名；全日制在校学生约48000名。</p>`,
    url: `yamaha`,
    title: `雅马哈发动机研发(上海)有限公司`
  },
  {
    text: `<p>上海交通大学是我国历史最悠久、享誉海内外的高等学府之一，是教育部直属并与上海市共建的全国重点大学。经过121年的不懈努力，上海交通大学已经成为一所“综合性、研究型、国际化”的国内一流、国际知名大学。</p>
          <p>学校现有64个本科专业，38个一级学科博士点，56个一级学科硕士点，35个博士后流动站；1个国家重大科技基础设施，8个国家重点(级)实验室，1个国家级科研机构，5个国家工程研究中心，2个国家工程实验室，1个国家级研发中心，1个国防重点学科实验室，3个国家协同创新中心，1个国际联合实验室，15个教育部重点实验室，5个卫生部重点实验室，1个农业部重点实验室，31个上海市重点实验室。</p>
          <p>现在中国科学院和中国工程院院士46名，中组部顶尖"千人计划"1名，中组部"千人计划"105名；专任教师2835名，其实教授891名；全日制在校学生约48000名。</p>`,
    url: `zhonghang`,
    title: `中航通用电气民用航电系统有限责任公司`
  },
  {
    text: `<p>上海交通大学是我国历史最悠久、享誉海内外的高等学府之一，是教育部直属并与上海市共建的全国重点大学。经过121年的不懈努力，上海交通大学已经成为一所“综合性、研究型、国际化”的国内一流、国际知名大学。</p>
          <p>学校现有64个本科专业，38个一级学科博士点，56个一级学科硕士点，35个博士后流动站；1个国家重大科技基础设施，8个国家重点(级)实验室，1个国家级科研机构，5个国家工程研究中心，2个国家工程实验室，1个国家级研发中心，1个国防重点学科实验室，3个国家协同创新中心，1个国际联合实验室，15个教育部重点实验室，5个卫生部重点实验室，1个农业部重点实验室，31个上海市重点实验室。</p>
          <p>现在中国科学院和中国工程院院士46名，中组部顶尖"千人计划"1名，中组部"千人计划"105名；专任教师2835名，其实教授891名；全日制在校学生约48000名。</p>`,
    url: `shangfei`,
    title: `中国商飞上海飞机客户服务有限公司`
  },
  {
    text: `<p>上海交通大学是我国历史最悠久、享誉海内外的高等学府之一，是教育部直属并与上海市共建的全国重点大学。经过121年的不懈努力，上海交通大学已经成为一所“综合性、研究型、国际化”的国内一流、国际知名大学。</p>
          <p>学校现有64个本科专业，38个一级学科博士点，56个一级学科硕士点，35个博士后流动站；1个国家重大科技基础设施，8个国家重点(级)实验室，1个国家级科研机构，5个国家工程研究中心，2个国家工程实验室，1个国家级研发中心，1个国防重点学科实验室，3个国家协同创新中心，1个国际联合实验室，15个教育部重点实验室，5个卫生部重点实验室，1个农业部重点实验室，31个上海市重点实验室。</p>
          <p>现在中国科学院和中国工程院院士46名，中组部顶尖"千人计划"1名，中组部"千人计划"105名；专任教师2835名，其实教授891名；全日制在校学生约48000名。</p>`,
    url: `zhongguanhe`,
    title: `上海中广核工程科技有限公司`
  },
  {
    text: `<p>上海交通大学是我国历史最悠久、享誉海内外的高等学府之一，是教育部直属并与上海市共建的全国重点大学。经过121年的不懈努力，上海交通大学已经成为一所“综合性、研究型、国际化”的国内一流、国际知名大学。</p>
          <p>学校现有64个本科专业，38个一级学科博士点，56个一级学科硕士点，35个博士后流动站；1个国家重大科技基础设施，8个国家重点(级)实验室，1个国家级科研机构，5个国家工程研究中心，2个国家工程实验室，1个国家级研发中心，1个国防重点学科实验室，3个国家协同创新中心，1个国际联合实验室，15个教育部重点实验室，5个卫生部重点实验室，1个农业部重点实验室，31个上海市重点实验室。</p>
          <p>现在中国科学院和中国工程院院士46名，中组部顶尖"千人计划"1名，中组部"千人计划"105名；专任教师2835名，其实教授891名；全日制在校学生约48000名。</p>`,
    url: `zhongguanhe`,
    title: `上海中广核工程科技有限公司`
  },
  {
    text: `<p>上海交通大学是我国历史最悠久、享誉海内外的高等学府之一，是教育部直属并与上海市共建的全国重点大学。经过121年的不懈努力，上海交通大学已经成为一所“综合性、研究型、国际化”的国内一流、国际知名大学。</p>
          <p>学校现有64个本科专业，38个一级学科博士点，56个一级学科硕士点，35个博士后流动站；1个国家重大科技基础设施，8个国家重点(级)实验室，1个国家级科研机构，5个国家工程研究中心，2个国家工程实验室，1个国家级研发中心，1个国防重点学科实验室，3个国家协同创新中心，1个国际联合实验室，15个教育部重点实验室，5个卫生部重点实验室，1个农业部重点实验室，31个上海市重点实验室。</p>
          <p>现在中国科学院和中国工程院院士46名，中组部顶尖"千人计划"1名，中组部"千人计划"105名；专任教师2835名，其实教授891名；全日制在校学生约48000名。</p>`,
    url: `tcl`,
    title: `TCL-IMAX`
  },
  {
    text: `<p>上海交通大学是我国历史最悠久、享誉海内外的高等学府之一，是教育部直属并与上海市共建的全国重点大学。经过121年的不懈努力，上海交通大学已经成为一所“综合性、研究型、国际化”的国内一流、国际知名大学。</p>
          <p>学校现有64个本科专业，38个一级学科博士点，56个一级学科硕士点，35个博士后流动站；1个国家重大科技基础设施，8个国家重点(级)实验室，1个国家级科研机构，5个国家工程研究中心，2个国家工程实验室，1个国家级研发中心，1个国防重点学科实验室，3个国家协同创新中心，1个国际联合实验室，15个教育部重点实验室，5个卫生部重点实验室，1个农业部重点实验室，31个上海市重点实验室。</p>
          <p>现在中国科学院和中国工程院院士46名，中组部顶尖"千人计划"1名，中组部"千人计划"105名；专任教师2835名，其实教授891名；全日制在校学生约48000名。</p>`,
    url: `动物`,
    title: `国家动物医学研究中心`
  },
  {
    text: `<p>上海交通大学是我国历史最悠久、享誉海内外的高等学府之一，是教育部直属并与上海市共建的全国重点大学。经过121年的不懈努力，上海交通大学已经成为一所“综合性、研究型、国际化”的国内一流、国际知名大学。</p>
          <p>学校现有64个本科专业，38个一级学科博士点，56个一级学科硕士点，35个博士后流动站；1个国家重大科技基础设施，8个国家重点(级)实验室，1个国家级科研机构，5个国家工程研究中心，2个国家工程实验室，1个国家级研发中心，1个国防重点学科实验室，3个国家协同创新中心，1个国际联合实验室，15个教育部重点实验室，5个卫生部重点实验室，1个农业部重点实验室，31个上海市重点实验室。</p>
          <p>现在中国科学院和中国工程院院士46名，中组部顶尖"千人计划"1名，中组部"千人计划"105名；专任教师2835名，其实教授891名；全日制在校学生约48000名。</p>`,
    url: `zhongguanhe`,
    title: `上海中广核工程科技有限公司`
  }
]
