export const school = [
  {
    text: `<p>上海交通大学是我国历史最悠久、享誉海内外的高等学府之一，是教育部直属并与上海市共建的全国重点大学。经过121年的不懈努力，上海交通大学已经成为一所“综合性、研究型、国际化”的国内一流、国际知名大学。</p>
          <p>学校现有64个本科专业，38个一级学科博士点，56个一级学科硕士点，35个博士后流动站；1个国家重大科技基础设施，8个国家重点(级)实验室，1个国家级科研机构，5个国家工程研究中心，2个国家工程实验室，1个国家级研发中心，1个国防重点学科实验室，3个国家协同创新中心，1个国际联合实验室，15个教育部重点实验室，5个卫生部重点实验室，1个农业部重点实验室，31个上海市重点实验室。</p>
          <p>现在中国科学院和中国工程院院士46名，中组部顶尖"千人计划"1名，中组部"千人计划"105名；专任教师2835名，其实教授891名；全日制在校学生约48000名。</p>`,
    url: `jiaotong`,
    title: `上海交通大学`
  },
  {
    text: `<p>上海交通大学是我国历史最悠久、享誉海内外的高等学府之一，是教育部直属并与上海市共建的全国重点大学。经过121年的不懈努力，上海交通大学已经成为一所“综合性、研究型、国际化”的国内一流、国际知名大学。</p>
          <p>学校现有64个本科专业，38个一级学科博士点，56个一级学科硕士点，35个博士后流动站；1个国家重大科技基础设施，8个国家重点(级)实验室，1个国家级科研机构，5个国家工程研究中心，2个国家工程实验室，1个国家级研发中心，1个国防重点学科实验室，3个国家协同创新中心，1个国际联合实验室，15个教育部重点实验室，5个卫生部重点实验室，1个农业部重点实验室，31个上海市重点实验室。</p>
          <p>现在中国科学院和中国工程院院士46名，中组部顶尖"千人计划"1名，中组部"千人计划"105名；专任教师2835名，其实教授891名；全日制在校学生约48000名。</p>`,
    url: `huadong`,
    title: `华东师范大学`
  }
]
